Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/vuordamusat-burenschoen-lavdegotti-arvalusaide.html.tmx
Source language: sme
Languages: smj

source: Vuordámušát Burenschøn-lávdegotti Árvalusaide / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Stuorra vuorddemusá Butenschøna nammadussaj / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Vuordámušát Burenschøn-lávdegotti Árvalusaide
smj: Stuorra vuorddemusá Butenschøna nammadussaj

source: Butenschøn-lávdegotti jođiheaddji Nils Butenschøn lea odne geigen raporttas stáhtaráđđái Kristin Halvorsenii.
smj: Butenschønnammadus jådedum Nils Butenschøn baktu le uddni rapportastis vaddám stáhttarádáj Kristin Halvorsen.

source: Lávdegoddi lea čielggadan sámi dutkama ja alit oahpu dárbbuid, ulbmiliid ja ovdáneami mihtilmasvuođaid ja ovddidan máŋga konkrehta doaibmabiju.
smj: Nammadus le sáme dutkama ja alep åhpadusá åvddånimev, dárbojt ja ulmijt tjielggam ja moadda konkrehta dåjma åvdedam.

source: - Dát lea mearkabeaivi sámi álbmogii ja munnje geas lea ovddasvástádus alit oahpus ja dutkamis Sámediggeráđis.
smj: - Dát le mærkkabiejvven sáme álmmugij ja munji gut vásstedav alep åhpadusá ja dutkama åvdås Sámedikkeráden.

source: Munnje lei illun searvat geigendáhpáhussii, dadjá várrepresideanta Laila Susanne Vars
smj: Hávsske lij oassálasstet gå rapportta gálggiduváj, javllá sadjásasj presidænnta Laila Susanne Vars.

source: Lávdegoddi lea fágalaččat ákkastuvvon doaibmabidjoevttohusaiguin addán eiseválddiide áidnalunddot vejolašvuođa čađahit sámepolitihkalaš ulbmiliid mat sáhttet nannet servodatovdáneami davvin.
smj: Nammadus le fágalasj duodastuvvam dåjmaj oajvvadusáj baktu oajválattjajda vaddám sierralágásj máhttelisvuodav sámepolitihkalasj ulmijt ållidit ma lulujin sebrudakåvddånahttemav nuorttan nannit.

source: - Lean hui duhtavaš go lávdegottis lea leama álbmotrievttálaš vuolggasadji ja bidjan vuođđun govda regionála, nationála ja riikkaidgaskasaš perspektiivva sámi dutkamii ja alit ohppui, cealká várrepresideanta Laila Susanne Vars.
smj: - Viehka dudálasj lev gå nammadus le álmmukriektás álggám ja le vijdes guovlolasj, nasjonála ja rijkajgasskasasj perspektijvav vuodon adnám gå li sáme dutkamav ja alep åhpadusáv guoradallam, javllá sadjásasj presidænnta Laila Susanne Vars.

source: Lávdegoddi evttoha earret eará sierra dohkkehanortnega Sámi allaskuvlla várás plánaid oktavuođas ohcat stáhtusa dieđalaš allaskuvlan, ja viidáseappot álgoálbmotuniversitehtan.
smj: Nammadus oajvvat duola dagu sierra dåhkkidimårnigav Sáme allaskåvllåj tjanádum plánajda diedalasj allaskåvllån sjaddat ja vijddábut álggoálmmukuniversitehttan.

source: Viidáseappot evttohuvvo ahte ovddiduvvo prográmma sámi giellagáhttemii ja sámegiela ođđasis ealáskahttimii mii berre organiserejuvvot lassin Dutkanráđi prográmma sámi dutkamii.
smj: Vijddábut oajvvaduvvá prográmmav dahkat sáme giellagáhttima åvddånahttema diehti ja sámegielaj ælládibmáj mij bierri sierra organiseriduvvat duodden Dutkamráde sáme dutkama prográmmaj.

source: Maiddái máŋga doaibmabiju rekrutterema várás sámi alit ohppui ja dutkamii leat konkretiserejuvvon.
smj: Moadda dåjma maj ulmme le ulmutjijt åttjudit sáme alep åhpadussaj ja dutkamij li aj konkretiseriduvvam.

source: - Mun illudan vuđolaččat geahčadit daid doaibmabijuid maid raporta evttoha ja vuorddán konstruktiivva gulahallama ja ovttasbarggu ráđđehusain iešguđet doaibmabijuid čuovvoleami ja čađaheami oktavuođas.
smj: - Buorijn mielajn vuordáv snivva tjadádit dåjmajt ja rapportan oajvvaduvvi ja sidáv ráddidusájn vuogas láhkáj guládallat ja aktan barggat váj iesjguhtik dåjma lulujin jåhtuj biejaduvvat.

source: Dál leat eiseválddiin vejolašvuođat dán dahkat geavatlaš politihkkan, loahpaha várrepresideanta Laila Susanne Vars.
smj: Dálla le oajválattjajn vejulasjvuohta dáv praktihkalasj politihkkan dahkat, låhpat sadjásasj presidænnta Laila Susanne Vars.

source: Lávdegoddi evttoha ásahit prosedyraid mat sáhttet nannet Sámedikki oassálastima Dutkanráđi ođđa prográmmaplánaid plánemii ja ovddideapmái.
smj: Nammadus oajvvat barggovuoge ásaduvvi ma lulujin nannit Sámedikke oassálasstemav gå Dutkamráde galggá ådå prográmmaplánajt plánit ja åvddånahttet.

source: Lávdegoddi evttoha ahte Sámediggi ráhkadišgoahtá sámi dutkandieđáhusa lávkin dan guvlui ahte hábmet ollislaš sámi dutkanpolitihka.
smj: Nammadus oajvvat Sámedigge sáme dutkamdiedádusájn barggagoahtá lávkken ålleslasj sáme dutkampolitihkav hábbmit.

source: Viidáseappot evttohuvvo ásahit fierpmádaga sámi dutkama várás ja oktiiordnenforuma alit oahppoásahusaid várás mat ožžot seamma rolla go Universitehta ja allaskuvlaráđđi nationála dásis.
smj: Vijddábut oajvvadi ásadit sáme dutkama værmástagáv ja aktijdimforumav alep åhpadusásadusájda ma oadtju sæmmi rållav dagu Universitet og høgskolerådet (UHR) nasjonála aktijvuodan.
